
/* Class = "NSBox"; title = "Vykonávané příkazy při pripojení:"; ObjectID = "253"; */
"253.title" = "Vykonávané příkazy při pripojení:";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "317"; */
"317.title" = "OtherViews";

/* Class = "NSMenuItem"; title = " "; ObjectID = "318"; */
"318.title" = " ";

/* Class = "NSTextFieldCell"; title = "Heslo:"; ObjectID = "324"; */
"324.title" = "Heslo:";

/* Class = "NSTextFieldCell"; title = "Přezdívka:"; ObjectID = "325"; */
"325.title" = "Přezdívka:";

/* Class = "NSTextFieldCell"; placeholderString = "přezdívka"; ObjectID = "326"; */
"326.placeholderString" = "přezdívka";

/* Class = "NSTextFieldCell"; placeholderString = "(nepovinné)"; ObjectID = "327"; */
"327.placeholderString" = "(nepovinné)";

/* Class = "NSTextFieldCell"; placeholderString = "irc.server.com"; ObjectID = "328"; */
"328.placeholderString" = "irc.server.com";

/* Class = "NSTextFieldCell"; title = "Jméno:"; ObjectID = "329"; */
"329.title" = "Jméno:";

/* Class = "NSButtonCell"; title = "Zabezpečené SSL spojení"; ObjectID = "330"; */
"330.title" = "Zabezpečené SSL spojení";

/* Class = "NSTextFieldCell"; title = "6667"; ObjectID = "331"; */
"331.title" = "6667";

/* Class = "NSTextFieldCell"; title = "Port:"; ObjectID = "332"; */
"332.title" = "Port:";

/* Class = "NSTextFieldCell"; title = "Jeden na řádek, / je volitelný. $me bude nahrazen aktuální přezdívkou."; ObjectID = "333"; */
"333.title" = "Jeden na řádek, / je volitelný. $me bude nahrazen aktuální přezdívkou.";

/* Class = "NSTextFieldCell"; title = "Kódování:"; ObjectID = "334"; */
"334.title" = "Kódování:";

/* Class = "NSTextFieldCell"; title = "Skut. jméno:"; ObjectID = "337"; */
"337.title" = "Skut. jméno:";

/* Class = "NSTextFieldCell"; title = "Uživatelské jméno:"; ObjectID = "339"; */
"339.title" = "Uživatelské jméno:";
